<?php

return [
    [
        'sectionTitle' => 'Общие вопросы',
        'questions' => [
            [
                'q' => 'Что из себя представляет компания Avax Finance?',
                'a' => 'Команда Avax Finance состоит из разработчиков, высококвалифицированных трейдеров, экспертов в области инвестиций и продвижения, а также команды основателей и руководителей со значительным финансовым и техническим опытом в разработке программного обеспечения и технологиях блокчейн. Более того, среди наших партнеров есть лидеры с международным успехом.',
            ],
            [
                'q' => 'Как стать партнёром и инвестором компании Avax Finance?',
                'a' => 'Для зачисления в список инвесторов компании, Вам следует пройти простую регистрацию. После заполнения всей формы, партнёру необходимо прочесть и утвердить пользовательское соглашение.',
            ],
            [
                'q' => 'Кто может создать учетную запись на платформе Avax Finance?',
                'a' => 'Любое физическое или законное лицо может воспользоваться нашими услугами. Однако Вы должны быть совершеннолетними в вашей юрисдикции, чтобы создать учетную запись на платформе Avax.',
            ],
            [
                'q' => 'Передаются ли данные партнёров третьим лицам?',
                'a' => 'Компания гарантирует безопасность конфиденциальных данных каждого партнёра, поэтому доступ к Вашим данным другим лицам строго запрещен.',
            ],
            [
                'q' => 'Какие уровни защиты представлены на сайте?',
                'a' => 'С Avax Finance ваши данные надежно защищены, благодаря дополнительным уровням безопасности сайта, которые обеспечивают конфиденциальность всех транзакций. Предотвратите несанкционированный доступ к своей учетной записи с помощью двухфакторной аутентификации. Вы будете получать код каждый раз, когда вход осуществляется с неопознанного устройства. ',
            ],
            [
                'q' => 'Я не могу зарегистрироваться! Что делать?',
                'a' => 'Если регистрация на сайте по какой-то причине невозможна, то Вам следует проверить корректное заполнение всех ячеек формы регистрации. Если все данные указаны верно, но регистрация по-прежнему невозможна, необходимо обратиться в службу поддержки сайта, которая работает 24/7.',
            ],
            [
                'q' => 'Компания работает официально?',
                'a' => 'Да, мы зарегистрированы как юридическая компания, расположенная в Англии. Полное название компании: AVAX FINANCE LTD. Офис расположен по адресу: 87 Roe Lane, Sheffield, England, S3 9AL. Регистрационный номер компании: 13455933.',
            ],
            [
                'q' => 'Что такое финансовый пароль?',
                'a' => 'Финансовый пароль — это секретный код, который необходимо вводить для совершения любой финансовой операции. Финансовый пароль должен отличаться от пароля для входа на сайт avax-finance.com. Финансовый пароль — это дополнительная защита для ваших денежных средств. Даже если злоумышленник похитит или подберет ваш пароль от учетной записи, то ему все равно не удастся вывести средства или провести платеж, поскольку для этой операции нужен финансовый пароль. ',
            ],
            [
                'q' => 'Что такое «Партнерские бонусы»?',
                'a' => 'Партнерские бонусы - это денежные вознаграждения которые обеспечивают дополнительным доходом всех участников реферальной программы .',
            ],
            [
                'q' => 'Могут ли мои инвестиции быть застрахованы?',
                'a' => 'Компания не предоставляет услуг прямого страхования, поскольку мы не являемся страховой компанией. Вместе с тем, Avax Finance располагает крупным страховым фондом на случаи непредвиденных ситуаций. В таких случаях деньги из этого страхового фонда смогут стабилизировать и нивелировать негативные последствия, обеспечив нужный инвестиционный комфорт для наших клиентов. .',
            ],
            [
                'q' => 'Является ли Avax Finance финансовой пирамидой?',
                'a' => 'Нет. Поскольку мы выполняем реальную деятельность и в полной мере соответствуем критериям субъекта предпринимательской деятельности.',
            ],
            [
                'q' => 'Законна ли деятельность компании?',
                'a' => 'Абсолютно. Мы в полной мере соответствуем всем требованиям, которые предъявляет законодательство Великобритании в части соблюдения коммерческих сделок и уплаты налогов .',
            ],
            [
                'q' => 'Сколько лет работает компания?',
                'a' => 'Окончательное формирование современного бизнеса компании было завершено в конце 2017 года.',
            ],
        ]
    ],
    [
        'sectionTitle' => 'Финансовые вопросы',
        'questions' => [
            [
                'q' => 'Сколько депозитов можно иметь на одном аккаунте?',
                'a' => 'Каждый участник системы может создать неограниченное количество депозитов.',
            ],
            [
                'q' => 'За счет чего я получаю прибыль?',
                'a' => 'Прибыль формируется исходя из торговли команды трейдеров на фондовых и криптовалютных биржах.',
            ],
            [
                'q' => 'Есть ли комиссии при выводе средств?',
                'a' => 'Нет, внутренние комиссии при выводе средств отсутствуют. Переводы внутри платформы между партнёрами компании так же осуществляются без дополнительных расходов.',
            ],
            [
                'q' => 'Какие способы оплаты я могу использовать для пополнения своего счета на платформе Avax Finance?',
                'a' => 'На данный момент вы можете использовать для пополнения следующие варианты платежных систем: PerfectMoney, Bitcoin, Ethereum, Litecoin, Dash, Ripple, BitcoinCash, Tether USDT ERC-20. В скором времени мы планируем увеличить этот список. Для пополнение с банковской карты Вам нужно воспользоваться онлайн сервисом пункта обмена валюты. ',
            ],
            [
                'q' => 'Какая дневная доходность моего депозита?',
                'a' => 'Доход, который Вы будете получать от торговли, полностью зависит от выбранного инвестиционного пакета, суммы и срока депозита. Ознакомиться с предложениями и рассчитать свою доходность Вы можете с помощью калькулятора доходности.',
            ],
            [
                'q' => 'Каков регламент обработки вывода средств?',
                'a' => 'Вывод средств осуществляется на кошелек в течении 24. Каждая заявка на вывод фильтруется системой безопасности Avax. Если спустя указанного времени вы не получили платеж на свой кошелек - обратитесь в службу поддержки.',
            ],
            [
                'q' => 'Вы обрабатываете запросы на ввод/вывод средств по выходным?',
                'a' => 'Да. Наши услуги доступны по всему миру 24 часа в сутки и 365 дней в году.',
            ],
            [
                'q' => 'Где найти мою партнерскую ссылку?',
                'a' => 'Реферальная ссылка расположена в личном кабинете в разделе "Моя структура"  .',
            ],
            [
                'q' => 'Что такое партнеры первого, второго и третьего уровня?',
                'a' => 'Партнеры первого уровня – партнеры которых пригласили лично Вы. Партнеры второго уровня – партнеры которых пригласили Ваши партнеры первого уровня. Партнеры третьего уровня – партнеры которых пригласили Ваши партнеры второго уровня.',
            ],
            [
                'q' => 'Какой размер вознаграждения для партнёров Avax Finance?',
                'a' => 'В Avax действует 3 уровня вознаграждений по партнерской программе, это значит, что вы будете получать бонусы не только от тех, кого пригласили сами, но и от их партнеров, вплоть до третьего уровня.

От партнеров первой линии вы будете получать 0.09% к ежедневным начислениям, вторая линия даст вам - 0.04%; третья - 0,02%.

Более подробно смотрите на странице Инвестиции - Активные',
            ],
            [
                'q' => 'Могу ли я открыть новый депозит использую средства с баланса?',
                'a' => '

Да, средствами на доступном балансе вы распоряжаетесь на своё усмотрение: вывести полностью или частично, реинвестировать и создать новый депозит
.',
            ],
            [
                'q' => 'Какая минимальная сумма вывода?',
                'a' => 'Минимальная сумма вывода 1$. Минимальная сумма вывода для криптовалютных систем $10.',
            ],
        ]
    ],
];
