@extends('layouts.front_app')

@section('content')
    <main class="flex flex-column flex-grow trans-margin-left trans-0-3">
        <div data-v-fad9dbd6="">
            <div data-v-fad9dbd6=""
                 class="padding-top-6 padding-bottom-5 bg-no-repeat bg-center bg-cover bg-partner color-white relative">
                <svg data-v-fad9dbd6="" viewBox="0 0 115 115" fill="none" xmlns="http://www.w3.org/2000/svg"
                     class="hidden block--md height-8 opacity-2 absolute right-0 bottom-0 margin-bottom-5 fill-white z-index-2 margin-right-5">
                    <path data-v-fad9dbd6="" fill="#C8CAD4"
                          d="M14.243 0l.707.707-4.243 4.243L10 4.243zM24.243 0l.707.707-4.243 4.243L20 4.243zM34.243 0l.707.707-4.243 4.243L30 4.243zM4.243 10l.707.707L.707 14.95 0 14.243zM14.243 10l.707.707-4.243 4.243-.707-.707zM24.243 10l.707.707-4.243 4.243-.707-.707zM34.243 10l.707.707-4.243 4.243-.707-.707zM4.243 20l.707.707L.707 24.95 0 24.243zM14.243 20l.707.707-4.243 4.243-.707-.707zM24.243 20l.707.707-4.243 4.243-.707-.707zM34.243 20l.707.707-4.243 4.243-.707-.707zM4.243 30l.707.707L.707 34.95 0 34.243zM14.243 30l.707.707-4.243 4.243-.707-.707zM24.243 30l.707.707-4.243 4.243-.707-.707zM34.243 30l.707.707-4.243 4.243-.707-.707zM4.243 0l.707.707L.707 4.95 0 4.243zM54.243 0l.707.707-4.243 4.243L50 4.243zM64.243 0l.707.707-4.243 4.243L60 4.243zM74.243 0l.707.707-4.243 4.243L70 4.243zM44.243 10l.707.707-4.243 4.243-.707-.707zM54.243 10l.707.707-4.243 4.243-.707-.707zM64.243 10l.707.707-4.243 4.243-.707-.707zM74.243 10l.707.707-4.243 4.243-.707-.707zM44.243 20l.707.707-4.243 4.243-.707-.707zM54.243 20l.707.707-4.243 4.243-.707-.707zM64.243 20l.707.707-4.243 4.243-.707-.707zM74.243 20l.707.707-4.243 4.243-.707-.707zM44.243 30l.707.707-4.243 4.243-.707-.707zM54.243 30l.707.707-4.243 4.243-.707-.707zM64.243 30l.707.707-4.243 4.243-.707-.707zM74.243 30l.707.707-4.243 4.243-.707-.707zM44.243 0l.707.707-4.243 4.243L40 4.243zM94.243 0l.707.707-4.243 4.243L90 4.243zM104.243 0l.707.707-4.243 4.243-.707-.707zM114.243 0l.707.707-4.243 4.243-.707-.707zM84.243 10l.707.707-4.243 4.243-.707-.707zM94.243 10l.707.707-4.243 4.243-.707-.707zM104.243 10l.707.707-4.243 4.243-.707-.707zM114.243 10l.707.707-4.243 4.243-.707-.707zM84.243 20l.707.707-4.243 4.243-.707-.707zM94.243 20l.707.707-4.243 4.243-.707-.707zM104.243 20l.707.707-4.243 4.243-.707-.707zM114.243 20l.707.707-4.243 4.243-.707-.707zM84.243 30l.707.707-4.243 4.243-.707-.707zM94.243 30l.707.707-4.243 4.243-.707-.707zM104.243 30l.707.707-4.243 4.243-.707-.707zM114.243 30l.707.707-4.243 4.243-.707-.707zM84.243 0l.707.707-4.243 4.243L80 4.243zM14.243 40l.707.707-4.243 4.243-.707-.707zM24.243 40l.707.707-4.243 4.243-.707-.707zM34.243 40l.707.707-4.243 4.243-.707-.707zM4.243 50l.707.707L.707 54.95 0 54.243zM14.243 50l.707.707-4.243 4.243-.707-.707zM24.243 50l.707.707-4.243 4.243-.707-.707zM34.243 50l.707.707-4.243 4.243-.707-.707zM4.243 60l.707.707L.707 64.95 0 64.243zM14.243 60l.707.707-4.243 4.243-.707-.707zM24.243 60l.707.707-4.243 4.243-.707-.707zM34.243 60l.707.707-4.243 4.243-.707-.707zM4.243 70l.707.707L.707 74.95 0 74.243zM14.243 70l.707.707-4.243 4.243-.707-.707zM24.243 70l.707.707-4.243 4.243-.707-.707zM34.243 70l.707.707-4.243 4.243-.707-.707zM4.243 40l.707.707L.707 44.95 0 44.243zM54.243 40l.707.707-4.243 4.243-.707-.707zM64.243 40l.707.707-4.243 4.243-.707-.707zM74.243 40l.707.707-4.243 4.243-.707-.707zM44.243 50l.707.707-4.243 4.243-.707-.707zM54.243 50l.707.707-4.243 4.243-.707-.707zM64.243 50l.707.707-4.243 4.243-.707-.707zM74.243 50l.707.707-4.243 4.243-.707-.707zM44.243 60l.707.707-4.243 4.243-.707-.707zM54.243 60l.707.707-4.243 4.243-.707-.707zM64.243 60l.707.707-4.243 4.243-.707-.707zM74.243 60l.707.707-4.243 4.243-.707-.707zM44.243 70l.707.707-4.243 4.243-.707-.707zM54.243 70l.707.707-4.243 4.243-.707-.707zM64.243 70l.707.707-4.243 4.243-.707-.707zM74.243 70l.707.707-4.243 4.243-.707-.707zM44.243 40l.707.707-4.243 4.243-.707-.707zM94.243 40l.707.707-4.243 4.243-.707-.707zM104.243 40l.707.707-4.243 4.243-.707-.707zM114.243 40l.707.707-4.243 4.243-.707-.707zM84.243 50l.707.707-4.243 4.243-.707-.707zM94.243 50l.707.707-4.243 4.243-.707-.707zM104.243 50l.707.707-4.243 4.243-.707-.707zM114.243 50l.707.707-4.243 4.243-.707-.707zM84.243 60l.707.707-4.243 4.243-.707-.707zM94.243 60l.707.707-4.243 4.243-.707-.707zM104.243 60l.707.707-4.243 4.243-.707-.707zM114.243 60l.707.707-4.243 4.243-.707-.707zM84.243 70l.707.707-4.243 4.243-.707-.707zM94.243 70l.707.707-4.243 4.243-.707-.707zM104.243 70l.707.707-4.243 4.243-.707-.707zM114.243 70l.707.707-4.243 4.243-.707-.707zM84.243 40l.707.707-4.243 4.243-.707-.707zM14.243 80l.707.707-4.243 4.243-.707-.707zM24.243 80l.707.707-4.243 4.243-.707-.707zM34.243 80l.707.707-4.243 4.243-.707-.707zM4.243 90l.707.707L.707 94.95 0 94.243zM14.243 90l.707.707-4.243 4.243-.707-.707zM24.243 90l.707.707-4.243 4.243-.707-.707zM34.243 90l.707.707-4.243 4.243-.707-.707zM4.243 100l.707.707-4.243 4.243-.707-.707zM14.243 100l.707.707-4.243 4.243-.707-.707zM24.243 100l.707.707-4.243 4.243-.707-.707zM34.243 100l.707.707-4.243 4.243-.707-.707zM4.243 110l.707.707-4.243 4.243-.707-.707zM14.243 110l.707.707-4.243 4.243-.707-.707zM24.243 110l.707.707-4.243 4.243-.707-.707zM34.243 110l.707.707-4.243 4.243-.707-.707zM4.243 80l.707.707L.707 84.95 0 84.243zM54.243 80l.707.707-4.243 4.243-.707-.707zM64.243 80l.707.707-4.243 4.243-.707-.707zM74.243 80l.707.707-4.243 4.243-.707-.707zM44.243 90l.707.707-4.243 4.243-.707-.707zM54.243 90l.707.707-4.243 4.243-.707-.707zM64.243 90l.707.707-4.243 4.243-.707-.707zM74.243 90l.707.707-4.243 4.243-.707-.707zM44.243 100l.707.707-4.243 4.243-.707-.707zM54.243 100l.707.707-4.243 4.243-.707-.707zM64.243 100l.707.707-4.243 4.243-.707-.707zM74.243 100l.707.707-4.243 4.243-.707-.707zM44.243 110l.707.707-4.243 4.243-.707-.707zM54.243 110l.707.707-4.243 4.243-.707-.707zM64.243 110l.707.707-4.243 4.243-.707-.707zM74.243 110l.707.707-4.243 4.243-.707-.707zM44.243 80l.707.707-4.243 4.243-.707-.707zM94.243 80l.707.707-4.243 4.243-.707-.707zM104.243 80l.707.707-4.243 4.243-.707-.707zM114.243 80l.707.707-4.243 4.243-.707-.707zM84.243 90l.707.707-4.243 4.243-.707-.707zM94.243 90l.707.707-4.243 4.243-.707-.707zM104.243 90l.707.707-4.243 4.243-.707-.707zM114.243 90l.707.707-4.243 4.243-.707-.707zM84.243 100l.707.707-4.243 4.243-.707-.707zM94.243 100l.707.707-4.243 4.243-.707-.707zM104.243 100l.707.707-4.243 4.243-.707-.707zM114.243 100l.707.707-4.243 4.243-.707-.707zM84.243 110l.707.707-4.243 4.243-.707-.707zM94.243 110l.707.707-4.243 4.243-.707-.707zM104.243 110l.707.707-4.243 4.243-.707-.707zM114.243 110l.707.707-4.243 4.243-.707-.707zM84.243 80l.707.707-4.243 4.243-.707-.707z"></path>
                </svg>
                <div data-v-fad9dbd6="" class="grid box">
                    <div data-v-fad9dbd6="" class="grid-column-12 grid-column-5--md"><h1 data-v-fad9dbd6=""
                                                                                         class="margin-y-0 font-normal font-4xl text-tight">
                            Активный доход </h1>
                        <p data-v-fad9dbd6="" class="opacity-7"> Уникальная возможность укрепить свое финансовое положение, развивая партнерское сотрудничество с нашей компанией. </p></div>
                </div>
            </div>
            <div data-v-fad9dbd6="" class="padding-y-5 bg-lite-gray-gradient">
                <div data-v-fad9dbd6="" class="box">
                    <div data-v-fad9dbd6="" class="grid padding-bottom-6">
                        <div data-v-fad9dbd6="" class="grid-column-12 grid-column-8--md"><h1 data-v-fad9dbd6=""
                                                                                             class="title"> Программа
                                активного дохода </h1>
                            <p data-v-fad9dbd6="" class="font-lg"> Активный доход и его уровень не зависит ни от каких внешних условий. Только ваша предприимчивость и стремление стать богаче смогут формировать тот уровень активного дохода, которого вы хотите достичь. Для этого компания создала Реферальную программу, используя которую, каждый зарегистрированный пользователь получает полный комплекс инструментов для достижения поставленных целей. </p></div>
                    </div>
                </div>
            </div>
            <div data-v-fad9dbd6="" class="padding-bottom-6">
                <div data-v-fad9dbd6="" class="box">
                    <div data-v-fad9dbd6="" class="referral-program">
                        <div data-v-fad9dbd6="" class="padding-3 padding-4--md padding-5--xl shadowed border-rounded-3 bg-white">
                            <h2 data-v-fad9dbd6="" class="title-fade flex items-center relative font-normal text-center text-tight"><span data-v-fad9dbd6="" class="margin-x-3">Реферальная программа</span></h2><!---->
                            <ul data-v-fad9dbd6="" class="margin-y-0 padding-left-0 padding-y-4 no-list grid grid-row-gap-4">
                                <li class="referal-lvl grid-column-12">
                                    <div class="titles">
                                        <span>1-ый уровень</span>
                                        <span class="color-orange">0.09%</span>
                                    </div>
                                    <div class="progress">
                                        <div class="progress-bar bg-orange" style="width: 100%"></div>
                                    </div>
                                </li>
                                <li class="referal-lvl grid-column-12">
                                    <div class="titles">
                                        <span>2-ой уровень</span>
                                        <span class="color-orange">0.04%</span>
                                    </div>
                                    <div class="progress">
                                        <div class="progress-bar bg-orange" style="width: 50%"></div>
                                    </div>
                                </li>
                                <li class="referal-lvl grid-column-12">
                                    <div class="titles">
                                        <span>3-ий уровень</span>
                                        <span class="color-orange">0.02%</span>
                                    </div>
                                    <div class="progress">
                                        <div class="progress-bar bg-orange" style="width: 25%"></div>
                                    </div>
                                </li>
                            </ul>
                        </div>
                    </div>
                    <ul data-v-fad9dbd6="" class="margin-top-4 margin-bottom-0 padding-left-0 no-list grid grid-row-gap-2">
                        <li class="referal-details-item grid-column-12">
                            <div class="details-item-content">
                                <div class="details-header">
                                    <span>Start</span>
                                    <span>0 USD</span>
                                </div>
                                <div class="details-bottom">
                                    <span class="color-gray">Регистрация личного кабинета</span>
                                    <span class="color-gray">Структурный оборот</span>
                                </div>
                                <div class="details-text">
                                    <p>Реферальный статус доступен после регистрации аккаунта. Данный статус можно использовать в реферальной программе даже при нулевом значении оборота созданной вами партнерской структуры</p>
                                </div>
                            </div>
                        </li>
                        <li class="referal-details-item grid-column-12">
                            <div class="details-item-content">
                                <div class="details-header">
                                    <span>Beginner</span>
                                    <span>1000 USD</span>
                                </div>
                                <div class="details-bottom">
                                    <span class="color-gray">3 уровня реферальной программы + личный депозит</span>
                                    <span class="color-gray">Структурный оборот</span>
                                </div>
                                <div class="details-text">
                                    <p>Доступен по достижению оборота личных инвестиций а так же созданной вами партнерской структуры номинала свыше $1000. При этом номиналы инвестиций всех трёх уровней будут зачислены в оборот структуры в размере 100% и не будут вычтены из общего оборота структуры по окончанию работы инвестиции. Статус Beginner предоставляет ежемесячный бонус в виде +3% к активному балансу аккаунта. Начисления происходят на тридцатый день после получения статуса. </p>
                                </div>
                            </div>
                        </li>
                        <li class="referal-details-item grid-column-12">
                            <div class="details-item-content">
                                <div class="details-header">
                                    <span>Middle</span>
                                    <span>10000 USD</span>
                                </div>
                                <div class="details-bottom">
                                    <span class="color-gray">3 уровня реферальной программы + личный депозит</span>
                                    <span class="color-gray">Структурный оборот</span>
                                </div>
                                <div class="details-text">
                                    <p>Доступен по достижению оборота личных инвестиций а так же созданной вами партнерской структуры номинала свыше $10000. При этом номиналы инвестиций всех трёх уровней будут зачислены в оборот структуры в размере 100% и не будут вычтены из общего оборота структуры по окончанию работы инвестиции. Статус Middle предоставляет ежемесячный бонус в виде +4% к активному балансу аккаунта. Начисления происходят на тридцатый день после получения статуса. </p>
                                </div>
                            </div>
                        </li>
                        <li class="referal-details-item grid-column-12">
                            <div class="details-item-content">
                                <div class="details-header">
                                    <span>Professional</span>
                                    <span>25000 USD</span>
                                </div>
                                <div class="details-bottom">
                                    <span class="color-gray">3 уровня реферальной программы + личный депозит</span>
                                    <span class="color-gray">Структурный оборот</span>
                                </div>
                                <div class="details-text">
                                    <p>Доступен по достижению оборота личных инвестиций а так же созданной вами партнерской структуры номинала свыше $25000. При этом номиналы инвестиций всех трёх уровней будут зачислены в оборот структуры в размере 100% и не будут вычтены из общего оборота структуры по окончанию работы инвестиции. Статус Professional предоставляет ежемесячный бонус в виде +5% к активному балансу аккаунта. Начисления происходят на тридцатый день после получения статуса. </p>
                                </div>
                            </div>
                        </li>
                        <li class="referal-details-item grid-column-12">
                            <div class="details-item-content">
                                <div class="details-header">
                                    <span>VIP</span>
                                    <span>100000 USD</span>
                                </div>
                                <div class="details-bottom">
                                    <span class="color-gray">3 уровня реферальной программы + личный депозит</span>
                                    <span class="color-gray">Структурный оборот</span>
                                </div>
                                <div class="details-text">
                                    <p>Доступен по достижению оборота личных инвестиций а так же созданной вами партнерской структуры номинала свыше $100000. При этом номиналы инвестиций всех трёх уровней будут зачислены в оборот структуры в размере 100% и не будут вычтены из общего оборота структуры по окончанию работы инвестиции. Статус VIP предоставляет ежемесячный бонус в виде +6% к активному балансу аккаунта. Начисления происходят на тридцатый день после получения статуса. </p>
                                </div>
                            </div>
                        </li>
                    </ul>
                </div>
            </div>
        </div>
    </main>
@endsection
